;TORSO
[fortnitecarnage_Torso_KV_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_LPL_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_MPL_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_HPL_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_LPO_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_MPO_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_HPO_M X2BodyPartTemplate]
DisplayName="屠杀 身体"

;TORSO WOTC
[fortnitecarnage_Torso_Reaper X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_Templar X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 身体"

[fortnitecarnage_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 身体"

;ARMS
[fortnitecarnage_Arms_KV_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_LPL_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_MPL_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_HPL_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_LPO_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_MPO_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_HPO_M X2BodyPartTemplate]
DisplayName="屠杀 手臂"

;ARMS WOTC
[fortnitecarnage_Arms_Reaper X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_Templar X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 手臂"

[fortnitecarnage_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 手臂"

;LEGS
[fortnitecarnage_Legs_KV_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_LPL_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_MPL_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_HPL_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_LPO_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_MPO_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_HPO_M X2BodyPartTemplate]
DisplayName="屠杀 腿"

;LEGS WOTC
[fortnitecarnage_Legs_Reaper X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_Templar X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="屠杀 腿"

[fortnitecarnage_Helmets_M X2BodyPartTemplate]
DisplayName="屠杀 头"




